<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Стихи А.С. Пушкина</title>
</head>
<body>
<table>
    <tr>
        <td></td>
        <td valign="bottom"><h2>
                Памятник
            </h2></td>
    </tr>
    <tr>
        <td></td>
        <td>Я памятник себе воздвиг нерукотворный, <br>
            К нему не зарастет народная тропа, <br>
            Вознесся выше он главою непокорной <br>
            Александрийского столпа.
            <p>Нет, весь я не умру — душа в заветной лире <br>
                Мой прах переживет и тленья убежит — <br>
                И славен буду я, доколь в подлунном мире <br>
                Жив будет хоть один пиит. </p>
            <p>Слух обо мне пойдет по всей Руси великой, <br>
                И назовет меня всяк сущий в ней язык, <br>
                И гордый внук славян, и финн, и ныне дикой <br>
                Тунгус, и друг степей калмык. </p>
            <p>И долго буду тем любезен я народу, <br>
                Что чувства добрые я лирой пробуждал, <br>
                Что в мой жестокий век восславил я свободу <br>
                И милость к падшим призывал. </p>
            <p>Веленью божию, о муза, будь послушна; <br>
                Обиды не страшась, не требуя венца, <br>
                Хвалу и клевету приемли равнодушно <br>
                И не оспоривай глупца.</p>
            <p><i>1836</i></p>
        </td>
    </tr>
</table>
</body>
</html>