<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Стихи А.С. Пушкина</title>
</head>
<body>
<table width="482">
    <tr>
        <td></td>
        <td valign="bottom">
            <h2>К***</h2>
        </td>
    </tr>
    <tr>
        <td></td>
        <td> Я помню чудное мгновенье: <br>
            Передо мной явилась ты, <br>
            Как мимолетное виденье, <br>
            Как гений чистой красоты.
            <p>В томленьях грусти безнадежной, <br>
                В тревогах шумной суеты, <br>
                Звучал мне долго голос нежный <br>
                И снились милые черты. </p>
            <p>Шли годы. Бурь порыв мятежный <br>
                Рассеял прежние мечты, <br>
                И я забыл твой голос нежный, <br>
                Твои небесные черты. </p>
            <p>В глуши, во мраке заточенья <br>
                Тянулись тихо дни мои <br>
                Без божества, без вдохновенья, <br>
                Без слез, без жизни, без любви. </p>
            <p>Душе настало пробужденье: <br>
                И вот опять явилась ты, <br>
                Как мимолетное виденье, <br>
                Как гений чистой красоты. </p>
            <p>И сердце бьется в упоенье, <br>
                И для него воскресли вновь <br>
                И божество, и вдохновенье, <br>
                И жизнь, и слезы, и любовь. </p>
            <p><i>1825</i></p>
        </td>
    </tr>
</table>
</body>
</html>